{
  "title": "AGB",
  "url": "/agb",
  "contents": [
    {
      "type": "rq_008",
      "title": "Allgemeine Geschäftsbedingungen (AGB)",
      "size": "H2"
    },
    {
      "type": "rq_007",
      "title": "agbmd1",
      "contents": [
        {
          "type": "text",
          "title": "md1",
          "md": "### § 1 GELTUNGSBEREICH DIESER AGB\n\nDie nachfolgenden Geschäftsbedingungen gelten für sämtliche rechtsgeschäftlichen Handlungen, Projekte, Verträge, Beratungen, Lieferungen und sonstigen Leistungen von Kosmonaut GmbH & Co. KG, Nickelstr. 1a, 33378 Rheda-Wiedenbrück, Telefon: +49 5242 58 199 90, E-Mail: hello@kosmonaut.io, Handelsregister: Amtsgericht Gütersloh, HRA 7261 vertreten durch die geschäftsführende Gesellschafterin: Kosmonaut Verwaltungs-GmbH diese vertreten durch Ihren Geschäftsführer: Stephan Engau, Anatolij Woromsbecher Handelsregister: Amtsgericht Gütersloh, HRB 10294 mit unseren Kunden. Abweichende Vereinbarungen gelten nur, sofern wir dieses in Textform (z.B. per E-Mail) bestätigt haben. Unsre AGB richten sich ausschließlich an gewerbliche Kunden und nicht an Verbraucher.\n\n\n\n### § 2 ZUSTANDEKOMMEN DES VERTRAGES\n\nAlle unsere Angebote sind freibleibend und 30 Tage gültig. Jede Bestellung unserer Kunden stellt ein verbindliches Angebot dar, welches von uns innerhalb von zwei Wochen durch eine schriftliche Auftragsbestätigung angenommen werden kann. Mündlich erteilte Aufträge und Nebenabreden sind nur verbindlich, wenn sie von uns in Textform (z.B. per E-Mail) bestätigt wurden und unser Kunde nicht innerhalb von einer Woche nach Zugang der Bestätigung in Textform (z.B. per E-Mail) widerspricht. Dies gilt auch für etwaige Vertragsänderungen nach dem Vertragsabschluss. Wir sind berechtigt, uns der Hilfe Dritter zu bedienen und diesbezügliche Rechte und Pflichten zur Durchführung des Vertrags auf Dritte als Erfüllungsgehilfen zu übertragen. Wir sind ebenfalls berechtigt, den Vertrag im Ganzen auf einen Dritten zu übertragen (Vertragsübernahme). Unser Kunde hat in einem solchen Fall das Recht, den Vertrag mit uns ohne Einhaltung einer Frist zu kündigen. Unser Kunde ist nicht berechtigt, die von uns erbrachten Leistungen ohne ausdrückliche schriftliche Zustimmung an Dritte zu übertragen, weiterzugeben oder zu veräußern.\n\n\n\n### § 3 UMFANG UNSERER LEISTUNGEN\n\nWir verpflichten uns, sämtliche Leistungen in hervorragender Qualität und nach dem gegenwärtig anerkannten Stand der Technik zu erbringen. Sofern unsere Leistungserbringung Tätigkeiten Dritter erfordert, die nicht in unserem Einflussbereich liegen, können wir die Lieferzeiten verlängern oder Abstand vom Vertrag nehmen, wenn die Tätigkeiten Dritter nicht rechtzeitig oder ordnungsgemäß erbracht werden können. Wir werden unserem Kunden, soweit möglich und zumutbar, unverzüglich darüber unterrichten. Betriebsstörungen, die durch unberechtigte oder fehlerhafte Nutzung unserer Dienstleistungen durch unseren Kunden entstehen, berechtigen uns, unseren Kunden bis zur Behebung der Störung von der Nutzung des Dienstes auszuschließen.\n\n\n\n### § 4 UNSERE ZAHLUNGSBEDINGUNGEN\n\nDurch die Vergütung werden sowohl unsere konzeptionellen Leistungen, Entwicklungen als auch unsere technische Arbeitstätigkeit und Umsetzung sowie die Gewährung von Nutzungsrechten bezahlt. Preise sind Euro-Preise, wenn nicht anders angegeben, und verstehen sich ohne Umsatzsteuer. Bei Auftragsannahme sind 30% der Gesamtsumme sofort fällig. Für in sich abgeschlossene Leistungsteile sind wir nach Maßgabe der gesetzlichen Bestimmungen berechtigt, Abschlagszahlungen in Höhe des erbrachten Leistungswertes (insgesamt weitere 60 %) zu verlangen. Der Restbetrag (10%) wird entsprechend nach Abnahme des Projekts fällig. Sämtliche Zahlungen sind ohne jeden Abzug sofort zu Zahlung fällig. Unser Kunde erteilt seine Zustimmung zur elektronischen Übermittlung von Rechnungen und Nutzungsnachweisen. Der Kunde hat etwaige Einwendungen gegen unsere Rechnungen in Textform (z.B. per E-Mail) innerhalb von sechs Wochen nach Zugang der Rechnung geltend zu machen. Nach Ablauf der Frist können Einwendungen nur geltend gemacht werden, wenn der Kunde ohne Verschulden an der Einhaltung der Frist gehindert war. Bis zur vollständigen Zahlung der in Rechnung gestellten Leistungen bleiben sämtliche Rechte (Eigentum, Nutzungs-, Lizenzrechte etc.) an den von uns erbrachten Leistungen sowie Waren und gelieferte Gewerke bei uns. Kommt ein Kunde mit seinen Zahlungsverpflichtungen in Verzug, so können wir Schadensersatz nach den gesetzlichen Bestimmungen verlangen und/oder vom Vertrag zurücktreten. Wir werden dem Kunden stets eine Rechnung ausstellen, die ihm ausgehändigt wird oder sonst in Textform zugeht.\n\n\n\n### § 5 UNSERE LEISTUNGSZEIT\n\nLiefertermine von uns sind nur mit schriftlicher Bestätigung durch uns gültig. Bei Leistungsverzug ist uns zunächst in angemessener Weise eine Nachfrist einzuräumen. Unser Kunde kann erst dann vom Vertrag zurücktreten, wenn auch diese Nachfrist fruchtlos verstrichen ist. Hiervon bleiben die Regelungen des § 361 BGB unberührt. Bei fixen Lieferterminen und -fristen haben wir Liefer- und Leistungsverzögerungen nicht zu vertreten, wenn diese auf höherer Gewalt beruhen. Verzögert sich eine von unserem Kunden zugesicherte Beibringung von Eigenleistungen oder Drittleistungen (gleich materieller oder ideeller Art), so verschieben sich auch entsprechend die von uns zugesagten Termine.\n\n\n\n### § 6 DIE PFLICHTEN UND OBLIEGENHEITEN UNSERER KUNDEN\n\nUnser Kunde ist verpflichtet, uns bei der Durchführung des Vertragsverhältnisses zu unterstützen. Dies bezieht sich insbesondere auf notwendigen Daten, Informationen und Genehmigungen sowie die Mitwirkung im Projektverlauf. Unser Kunde verpflichtet sich, der Systemsicherheit Rechnung zu tragen. Er ist für die verantwortungsvolle und sichere Verwahrung sämtlicher vertraulicher Informationen, insbesondere der Benutzerkennungen, Passwörter oder Zugangscodes verantwortlich. Auf Verlangen hat unser Kunde Passwörter etc. unverzüglich zu ändern. Liegen Anhaltspunkte für die missbräuchliche Nutzung der Benutzerkennung oder des Passwortes vor, hat unser Kunde uns unverzüglich zu informieren. Unser Kunde ist nicht berechtigt Passwörter zur Nutzung von unseren – Diensten Dritten auszuhändigen. Sofern unser Kunde seine Pflichten und Obliegenheiten nicht erfüllt, können wir ihn zur Einhaltung derselben auffordern und sofern sie weiterhin nicht erfüllt werden, unsere Leistungen einstellen.\n\n\n\n### § 7 URHEBER- UND NUTZUNGSRECHTE\n\nUnser Kunde ist berechtigt, das Werk im Rahmen des vereinbarten Vertragszwecks zu nutzen und erhält hierzu ein einfaches, räumlich und zeitlich unbeschränktes Nutzungsrecht. Ist Software Gegenstand der Leistungen, gelten die §§ 69 d und e UrhG. Das von uns erstellte Werk darf nur für die auftragsgemäß vereinbarte Nutzungsart und den vereinbarten Nutzungszweck im vereinbarten Umfang verwertet werden. Anderweitige oder weitergehende Nutzungen sind nur mit unserer Einwilligung gestattet. Unser Kunde versichert uns, dass er zur Verwendung aller uns übergebenen Vorlagen und Designs berechtigt ist. Sollte er entgegen dieser Versicherung nicht zur Verwendung berechtigt sein, stellt uns unser Kunde von allen Ersatzansprüchen Dritter frei.\n\n\n\n### § 8 ABNAHME\n\nNach Fertigstellung melden wir unserem Kunden in Textform (z.B. per E-Mail) die Abnahmebereitschaft. Die Abnahme ist sodann innerhalb einer Frist von 5 Tagen durchzuführen. Sie darf nicht wegen solcher Mängel verweigert werden, die die Funktionsfähigkeit der Leistung nicht oder nur unerheblich beeinträchtigt. Erfolgt die Abnahme aus Gründen, die wir nicht zu vertreten haben, nicht innerhalb einer Frist von 14 Tagen ab Meldung der Abnahmebereitschaft durch uns, so gilt die Abnahme mit Ablauf dieser Frist als erfolgt. Eine Abnahme gilt ebenfalls als erfolgt, sobald unser Kunde unsere Leistungen in Benutzung genommen hat.\n\n\n\n### § 9 MÄNGELANSPRÜCHE\n\nDie Gewährleistung erstreckt sich nicht auf solche Schäden oder Störungen, die dadurch verursacht werden, dass unser Kunde schuldhaft gegen Bestimmungen des bestehenden Vertragsverhältnisses verstößt oder von unserem Kunden beauftragte Dritte ohne schriftliche Zustimmung von uns Änderungen oder Bearbeitungen an unseren Leistungen vornehmen. Unser Kunde wird uns auf Anforderung nach Kräften durch qualifizierte Mitarbeiter bei der Ermittlung und Beseitigung von Fehlern unterstützen. Die Kosten für die Fehlerermittlung werden dem Kunden gesondert in Rechnung gestellt, es sei denn der Fehler beruht auf einer mangelhaften Leistung von uns. Tritt an den von uns erbrachten Leistungen ein Mangel auf, werden wir diesen innerhalb angemessener Zeit nach seiner Wahl entweder beseitigen oder die beanstandete Leistung von neuem mangelfrei erbringen (Nacherfüllung). Schlägt die Nachbesserung endgültig fehl, insbesondere weil der Mangel trotz Beseitigungsversuchen nicht behoben oder umgangen wird, die Nacherfüllung sich unzumutbar verzögert oder unberechtigt abgelehnt wird, kann unser Kunde den Preis dieser Leistung mindern. Weitergehende Ansprüche unseres Kunden, insbesondere wegen Mangelfolgeschäden, sind grundsätzlich ausgeschlossen. Dies gilt nicht bei Vorsatz, grober Fahrlässigkeit oder Verletzung wesentlicher Vertragspflichten durch uns sowie im Falle der Verletzung des Lebens, Körpers oder der Gesundheit. Unser Kunde teilt uns offenkundige Mängel in Textform (z.B. per E-Mail) innerhalb einer Frist von zwei Wochen nach Abnahme der Leistung mit. Unterlässt unser Kunde diese Mitteilung, erlöschen seine Mängelansprüche zwei Wochen nachdem er den Mangel festgestellt hat. Dies gilt nicht bei Arglist von uns. Schadensersatzansprüche verjähren in zwölf Monaten ab dem gesetzlichen Verjährungsbeginn, soweit nicht Vorsatz oder grobe Fahrlässigkeit vorliegen oder für die Verletzung des Lebens, des Körpers oder der Gesundheit gehaftet wird.\n\n\n\n### § 10 HAFTUNGSREGELUNGEN\n\nUnsere Haftung für vertragliche Pflichtverletzungen sowie aus Delikt ist auf Vorsatz und grobe Fahrlässigkeit beschränkt. Dies gilt nicht bei Verletzung von Leben, Körper und Gesundheit des Auftraggebers, Ansprüchen wegen Verletzung von Kardinalpflichten und Ersatz von Verzugsschäden (§ 286 BGB). Insoweit haften wir für jeden Grad des Verschuldens. Unsere Haftung entfällt für patent-, muster-, urheber- und warenzeichenrechtliche Eintragungs- und Schutzfähigkeit der von uns vertragsgemäß gelieferten Leistungen. Soweit die Schadensersatzhaftung uns gegenüber ausgeschlossen oder eingeschränkt ist, gilt dies auch im Hinblick auf die persönliche Schadensersatzhaftung unserer Angestellten, Arbeitnehmer, Mitarbeiter, Vertreter und Erfüllungsgehilfen. Soweit eine Haftung für Schäden, die nicht auf der Verletzung von Leben, Körper oder Gesundheit unseres Kunden beruhen, für leichte Fahrlässigkeit nicht ausgeschlossen ist, verjähren derartige Ansprüche innerhalb eines Jahres beginnend mit der Entstehung des Anspruches bzw. der bei Schadensersatzansprüchen wegen eines Mangels ab Übergabe der Sache. Im Namen und auf Rechnung unseres Kunden an Dritte erteilte Aufträge, bei denen wir lediglich als Vermittler auftreten, begründen keine Haftungs- oder Gewährleistungsansprüche unseres Kunden gegen uns, soweit uns kein unmittelbares Verschulden bei der Auswahl des Dritten trifft. In den Fällen, in denen wir selbst als Auftraggeber von Dritten auftreten, treten wir sämtliche uns zustehenden Gewährleistungs-, Schadenersatz- und sonstige Ansprüche gegen den Dritten an unseren Kunden ab. Vor möglicher Inanspruchnahme von uns verpflichtet sich unser Kunde zunächst unter Verwendung aller rechtlich zulässigen Mittel, die abgetretenen Ansprüche durchzusetzen.\n\n\n\n### § 11 VERTRAGSLAUFZEIT UND KÜNDIGUNG\n\nDie Mindestlaufzeit unserer Verträge beträgt drei Jahre, beginnend mit dem vereinbarten Zeitpunkt der Leistungserbringung. Der Vertrag verlängert sich stillschweigend um ein weiteres Jahr, wenn und soweit nicht eine Vertragspartei spätestens sechs Monate vor Ablauf der vereinbarten Laufzeit kündigt. Die Kündigung kann auf einzelne beauftragte Leistungen beschränkt werden. Während seiner Laufzeit ist der Vertrag für beide Parteien nur aus wichtigem Grund gemäß § 626 BGB kündbar.\n\n\n\nAls wichtige Gründe gelten insbesondere:\n\n\n\ndie schwere Verletzung von vertraglichen Hauptpflichten;\n\ndie Verbreitung von Daten oder Angeboten durch unseren Kunden mit pornographischen, jugendgefährdenden oder gegen die freiheitlichen Grundsätze der Bundesrepublik Deutschland verstoßenden Inhalten über die von uns zur Verfügung gestellte Infrastruktur;\n\nbei Vertragsabschluss nicht vorhersehbare technische Hindernisse, die die Weiterführung der Leistungen unmöglich machen;\n\nwenn über das Vermögen einer Vertragspartei ein Insolvenzverfahren eröffnet und dieses nicht innerhalb einer Frist von 30 Tagen zurückgenommen wird, oder die Einleitung des Insolvenzverfahrens mangels Masse abgelehnt oder die jeweilige Vertragspartei liquidiert wird;\n\ndie Übertragung des Vertrags als Ganzes auf einen Dritten (Vertragsübernahme);\n\nUnser Kunde ist ferner berechtigt, den Vertrag nach Mitteilung einer einseitigen Preiserhöhung durch uns unter Einhaltung einer Frist von einem Monat vor Inkrafttreten der Erhöhung in Textform (z.B. per E-Mail) zum Zeitpunkt des Inkrafttretens zu kündigen. Jede Kündigung hat in Textform (z.B. per E-Mail) zu erfolgen.\n\n\n\n### § 12 AUFTRAGSBEENDIGUNG\n\nUnser Auftrag endet mit der Abnahme der vereinbarten Leistung oder nach Ablauf der fest vereinbarten Auftragsdauer. Besteht unser Auftrag aus mehreren Leistungsphasen hat unser Kunde jede Leistungsphase gesondert abzunehmen (Teilabnahme). Wir sind berechtigt, weitere Arbeiten von einer Teilabnahme abhängig zu machen. Verträge über regelmäßig wiederkehrende Leistungen können mit einer Frist von drei Monaten zum Schluss eines jeden Monats in Textform (z.B. per E-Mail) gekündigt werden, insoweit keine hiervon abweichende Regelung getroffen wurde.\n\n\n\n### § 13 UNSERE VERSCHWIEGENHEITSPFLICHT\n\nWir verpflichten uns hinsichtlich unserer Tätigkeit auf die jeweiligen Ziele unseres Kunden. Alle uns zur Kenntnis gelangten Geschäftsangelegenheiten, -vorgänge und -geheimnisse sowie sämtliche Informationen, Unterlagen und Erkenntnisse über unseren Kunden werden von uns strikt vertraulich behandelt. Diese Verschwiegenheitspflicht gilt über das Vertragsende hinaus sowie ebenfalls wenn nach ernsthaften Vertragsverhandlungen kein Vertragsverhältnis mit uns zustande kommt.\n\n\n\n### § 14 SCHLUSSBESTIMMUNGEN\n\n(1) Abweichende AGB der Kunden gelten nicht, es sei denn, die Anbieterin hat dies in Textform (z.B. per E-Mail) bestätigt.\n\n\n\n(2) Nebenabreden bestehen nicht. Alle Änderungen und Ergänzungen dieses Vertrages bedürfen zur Wirksamkeit der Schriftform. Die Schriftformabrede selbst kann nur in Textform (z.B. per E-Mail) aufgehoben werden.\n\n\n\n(3) Die Geschäftsbeziehungen zwischen der Anbieterin und den Kunden unterliegen dem Recht der Bundesrepublik Deutschland. Bei Verbrauchern gilt diese Rechtswahl nur insoweit, als nicht der gewährte Schutz durch zwingende Bestimmungen des Rechts des Staates, in dem der Verbraucher seinen gewöhnlichen Aufenthalt hat, entzogen wird. Die Geltung von UN Kaufrecht ist ausgeschlossen.\n\n\n\n(4) Der Vertragstext wird gespeichert. Die Vertragssprache ist deutsch.\n\n\n\n(5) Gerichtsstand ist Rheda-Wiedenbrück, soweit der Kunde Kaufmann ist oder eine juristische Person des öffentlichen Rechts oder öffentlich-rechtliches Sondervermögen. Dasselbe gilt, wenn ein Kunde keinen allgemeinen Gerichtsstand in Deutschland hat oder der Wohnsitz oder gewöhnlichen Aufenthalt im Zeitpunkt der Klageerhebung nicht bekannt sind.\n\n\n\n(6) Wir liefern in folgende Länder: Deutschland."
        }
      ]
    },
    {
      "type": "divider",
      "height": 1
    }
  ]
}