{
  "title": "Agentur",
  "url": "/agentur",
  "contents": [
    {
      "type": "rq_016",
      "text": "\"Wir denken in Business-Modellen und unterstützen mit tiefgreifender Branchenkompetenz aus über 200 Projekten.\"",
      "title": "Agentur",
      "src": "/uploads/_73b1921.jpg",
      "path": "Startseite;Agentur"
    },
    {
      "type": "rq_008",
      "title": "Unsere Leistungen in diesem Projekt",
      "size": "H2"
    },
    {
      "type": "rq_011",
      "title": "2016",
      "text": "Kosmonaut wurde 2016 von Stephan Engau und Anatolij Woromsbecher gegründet.",
      "src": "/uploads/Information-Point-Creation.svg",
      "count": 4
    },
    {
      "type": "rq_011",
      "title": "22",
      "text": "Insgesamt 22 Mitarbeiter arbeiten bei Kosmonaut.",
      "src": "/uploads/information-point-system.svg",
      "count": 4
    },
    {
      "type": "rq_011",
      "title": "20+",
      "text": "Wir betreuen über 20 Kunden aus den unterschiedlichsten Branchen.",
      "src": "/uploads/Information-Point-Hand.svg",
      "count": 4
    },
    {
      "type": "rq_011",
      "title": "123",
      "text": "Insgesamt können wir auf mehr als 120 Jahre Erfahrung zurückgreifen.",
      "src": "/uploads/information-point-rocket.svg",
      "count": 4
    },
    {
      "type": "rq_008",
      "title": "Schlüssel zum Erfolg",
      "size": "H2"
    },
    {
      "type": "rq_011",
      "title": "Zuhause in OWL",
      "text": "An der Spitze NRWS und zentral in Deutschland liegt unser Zuhause. Ostwestfalen-Lippe, gekennzeichnet durch viel Natur und Unter-nehmergeist. Nicht umsonst gehört OWL zu den führenden Technologiestandorten in Europa. Und wir fühlen uns hier in Rheda- Wiedenbrück eigentlich auch ganz heimisch.",
      "count": 2
    },
    {
      "type": "rq_011",
      "title": "Moderne Ansätze",
      "text": "Teil eines großen Ganzen, aber trotzdem seine Individualität behalten und stärken, das steht bei uns im Vordergrund. Gemeinsam arbeiten wir an einem großen Projekt, in dem jeder seine eigenen Vorstellungen einbringen kann. So schaffen wir es, dass unsere Ergebnisse aus jedem Blickwinkel optimal werden.",
      "count": 2
    },
    {
      "type": "rq_011",
      "text": "Wir pflegen ein freundschaftliches Verhältnis mit unseren Kunden, denn wir sind der Überzeugung, dass sich Freunde oft mehr anvertrauen als Bekannte. Wir nehmen Freunde sehr gerne mit als Teil ins Team auf, um so am Ende zusammen ein zufrieden stellendes Ergebnis schaffen zu können.",
      "title": "Mehr als Kunden",
      "count": 2
    },
    {
      "type": "rq_011",
      "title": "Technologiegetrieben",
      "text": "Selbst die beste Idee wird nicht funktionieren, wenn man nicht den Fokus auf die Technik der Umsetzung lenkt. Wir erweitern stets unseren Blickpunkt, ohne dabei alt bewährtes zu vergessen. So schaffen wir den Spagat zwischen neuen und alten Technologien und können Ideen bestmöglich umsetzen.",
      "count": 2
    },
    {
      "type": "divider",
      "title": "sada",
      "size": 1
    },
    {
      "type": "rq_008",
      "title": "Das Team",
      "size": "H2"
    },
    {
      "type": "rq_037",
      "title": "AttrFilter",
      "attrType": "agency"
    }
  ]
}