{
  "title": "Leistungen",
  "url": "/leistungen",
  "contents": [
    {
      "type": "rq_016",
      "title": "Leistungen",
      "src": "/uploads/kosmonauten0073-94.jpg",
      "path": "Startseite;Leistungen",
      "text": "\"Unsere interdisziplinäre Kompetenz setzen wir in unserem Leistungsspektrum fokussiert ein.\""
    },
    {
      "type": "rq_037",
      "title": "AttrFilter1",
      "attrType": "projects"
    },
    {
      "size": "landscape",
      "src": "/uploads/Kosmonauten0073 141.jpg",
      "linkText": "mehr erfahren",
      "position": "horizontal",
      "text": "Wir entwickeln moderne und performante Onlineshops, die die Grundlage für Wachstum und eine hohe Conversion im E-Commerce bilden. Skalierbare Systeme ermöglichen eine schnelle Reaktion auf zukünftige Entwicklungen.",
      "attr": [
        "Lifestyle"
      ],
      "title": "Online Shops",
      "type": "rq_015",
      "link": "/leistungen/online-shops"
    },
    {
      "size": "landscape",
      "src": "/uploads/Kosmonauten0073 27.jpg",
      "linkText": "mehr details",
      "position": "horizontal",
      "text": "Eine authentische und professionelle Corporate Website ist die Grundlage für einen gelungenen Unternehmensauftritt im Netz. Und über den ersten Eindruck hinaus erleichtern Sie Ihren Kunden und Geschäftspartnern den bequemen Zugang zu weiteren relevanten Inhalten und Funktionen.",
      "attr": [
        "lifestyle"
      ],
      "title": "Corporate Websites",
      "type": "rq_015",
      "link": "/leistungen/corporate-websites"
    },
    {
      "type": "rq_015",
      "title": "Apps",
      "src": "/uploads/Kosmonauten0073 439.jpg",
      "text": "Inwieweit profitieren Ihre Kunden und Ihr Unternehmen von einer hauseigenen App? Welcher Zeitraum ist für ROI zu erwarten? Wir beraten Sie gerne zu allen relevanten Fragen zum Thema mobile Applikationen.",
      "size": "landscape",
      "link": "/leistungen/apps",
      "linkText": "mehr details",
      "position": "horizontal"
    },
    {
      "type": "rq_015",
      "title": "APIs",
      "src": "/uploads/Kosmonauten0073 112.jpg",
      "text": "Viele Unternehmen im E-Commerce blicken auf organisches Wachstum zurück. Die verschiedenen Wachstumsphasen haben die zusätzliche Einführung von Software erforderlich gemacht.   Damit die unterschiedlichen Systeme auch untereinander kommunizieren können, bieten wir Ihnen unsere bewährten Schnittstellen (APIs) oder entwickeln Individuallösungen. ",
      "size": "landscape",
      "link": "/leistungen/apis",
      "linkText": "mehr details",
      "position": "horizontal"
    },
    {
      "type": "rq_015",
      "title": "3D Rendering",
      "src": "/uploads/Kosmonauten0073 90.jpg",
      "text": "Manche Shops möchten tausende von Produkten im Shop präsentieren und hinzu kommen zahlreiche Ansichten und Varianten. Wie kann man dieser Mammutaufgabe gerecht werden?  Wir haben uns schon sehr früh auf die Erstellung von 3D-Renderings spezialisiert, damit Sie Ihren Kunden hochwertige und möglichst vielseitige Eindrücke von Ihren Produkten bieten können. ",
      "size": "landscape",
      "link": "/leistungen/3d-renderings",
      "linkText": "mehr details",
      "position": "horizontal"
    },
    {
      "type": "divider",
      "size": 1
    }
  ]
}